{
    "is": {
        "kynning": "Í þessu afmæli eru allskonar gestir, fólk sem þú þekkir ekki neitt. Ég hef útbúið sérstakan leik sem er til þess fallinn að fá fólk til að tala við sem flesta og umræðuefnið verður auðvitað að vera óvenjulegt, en það kemur allt betur í ljós. Markmið þitt er að vera fyrsta manneskjan til að fatta hvað stendur í gullna umslaginu. ",
        "adalreglur": "Hver gestur fær úthlutað nákvæmlega einni vísbendingu, sem er aðeins neðar á síðunni, og fær ekki aðra. Til þess að átta þig á því hvað stendur í gullna umslaginu þarftu að fá aðra gesti til að sýna þér vísbendinguna sína. Sem er hægara sagt en gert. En aðeins meira um vísbendingarnar fyrst. Það eru 28 vísbendingar í gangi í einu, og í gullna umslaginu eru þrír gullnir miðar. Sem þýðir að vísbendingarnar eiga allar bara við um einn miða, en þú getur eingöngu fengið að giska á gullna miðann sem passar við miðann þinn og þú mátt bara giska einu sinni. Ef einhver giskar og hefur rangt fyrir sér verður vísbending viðkomandi skrifuð á umslagið ásamt ágiskuninni. Það er til mikils að vinna svo gættu þess að sóa ekki einu ágiskuninni þinni.",
        "blar": "bláu miðarnir",
        "blaarreglur": "Til þess að fá aðra gesti til að sýna þér vísbendinguna sína á rauða miðanum þá ertu með tvö bannorð. Þú mátt ekki segja þessi orð, þú mátt ekki nota orðhluta eða ríma við þau. En um leið og þú heyrir annan gest segja annað hvort orðið þá sýnirðu viðkomandi bláa miðann þinn og eftir smá pex þá sýnir hann þér vísbendinguna sína á rauða miðanum sínum.",
        "blaarreglur2": "Orðið má vera í hvaða falli, tölu, tíð, kyni eða hætti sem er en það má ekki þýða það, enska orðið verður að vera á ensku og sömuleiðis íslenska.",
        "blaarreglur3": "Ef þú segir annað hvort orðið skaltu sækja þér nýjan bláa miða, þú mátt fletta í gegn að vild þar til þú finnur miða sem þér líst á.",
        "blarmidi": "vantar/word",
        "skiptablaum": "vinsamlegast gefið mér ný bannorð",
        "raudarreglur": "Á rauða miðanum er vísbendingin þín um hvað er í gullna umslaginu, ekki deila þessu með neinum nema annar gestur neyði þig til þess með bláa miðanum sínum. Þú veist ekki hvort að aðrir rauðir miðar sem þú færð að sjá passa við þína vísbendingu, en það ætti að vera nægilega skýrt.",
        "raudarreglur2": "Smelltu á gula takkann til að sjá vísbendinguna þína og smelltu á hana aftur til að fela hana",
        "raudurmidi": "rauðu miðarnir",
        "fela": "fela miðann",
        "synaraudan": "sýna vísbendingu",
        "skiptaummal": "english please"
    },
    "en": {
        "kynning": "At this birthday party there are all kinds of guests, even people you don't know at all. I have prepared a special game that is suitable for getting people to talk to as many guest as they can and the topic will probably be unusual, that will be evident shortly. Your goal is to be the first person to figure out what is in the golden envelope.",
        "adalreglur": "Each guest receives exactly one clue, which is below on this page. To figure out what is in the golden envelope you need to get another guest to show you their clue. Which is easier said than done. But a little more about the clues first. There are 28 clues in play at once, and in the golden envelope there are three golden cards. Which means that each clue applies to one golden card. You can only guess the solution that matches your clue and you can only guess once. If someone guesses and is wrong, their clue will be written on the envelope along with the guess. There is a lot at stake (great prizes) so be careful not to waste your only guess.",
        "blar": "blue cards",
        "blaarreglur": "To get other guests to show you their red clue cards you have these two taboo words. You cannot say these words, not even parts from them or anything that rhymes with them. But as soon as you hear another guest say either word, you show them your blue card. After a healthy amount of banter they show you their red clue card. ",
        "blaarreglur2": "The word can be in any form, gender, tense, declination or any other grammatical form of exactly that word and it cannot be translated, the English word must be heard in English and the Icelandic word must be heard in Icelandic.",
        "blaarreglur3": "However if you say either word you must get a new blue card, feel free to shuffle until you find something you are happy with.",
        "blarmidi": "orð/missing",
        "skiptablaum": "please give me another blue card",
        "raudarreglur": "On the red card is your clue about what is in the golden envelope, do not share this with anyone unless another guest forces you to with their blue card. You do not know if other red cards you get to see match your clue, but it should be obvious enough.",
        "raudarreglur2": "Click the yellow button to reveal your clue and click on the clue to hide it",
        "raudurmidi": "red card text here",
        "fela": "hide card",
        "synaraudan": "Show clue",
        "skiptaummal": "íslensku takk "
    }
}